
Prat3HighCPUPerCharDB = {
	["time"] = 1414226181,
	["scrollback"] = {
		["ChatFrame1"] = {
			{
				"|cff979797[16:34:31]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [1]
			{
				"|cff979797[16:34:31]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [2]
			{
				"|cff979797[16:34:31]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [3]
			{
				"|cff979797[16:35:02]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:純潔無垢-亞雷戈斯:56:CHANNEL:1|h|cfff48cba純潔無垢|r-|cffc78fb8亞雷戈|r|h|cffd8d8d8]|r:  |cff66bbff|Hjournal:1:725:3|h[沙利斯的劫掠兵團]|h|r帆船活著！野外四王開組！", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [4]
			{
				"|cff979797[16:36:21]|r|c00000000|r |cffd8d8d8[|r|Hplayer:Tessadar:57|h|cffa5a5a5Tessadar|r|h|cffd8d8d8]|r上線了。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [5]
		},
	},
}
