
Prat3HighCPUPerCharDB = {
	["time"] = 1426615899,
	["scrollback"] = {
		["ChatFrame1"] = {
			{
				"|cff979797[02:01:33]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道：|Hchannel:1|h[1. 綜合 - 要塞]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [1]
			{
				"|cff979797[02:01:33]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道：|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [2]
			{
				"|cff979797[02:01:33]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道：|Hchannel:3|h[3. 本地防務 - 要塞]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [3]
			{
				"|cff979797[02:02:34]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:沙拉黑油:1078:CHANNEL:2|h|cfffff468沙拉黑油|r|h|cffd8d8d8]|r: 大量收真鐵.黑石礦.德拉諾各草.生獸皮.奢華毛皮/每組450收/霜草600收 烈性之水12/黃鐵礦18/野蠻之血520/個 人不在敬請COD謝謝", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [4]
			{
				"|cff979797[02:03:27]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:為何總是哭泣-米奈希爾:1079:CHANNEL:1|h|cff0070dd為何總是哭泣|r-|cff92e9f4米奈希|r|h|cffd8d8d8]|r:  |cffff8040|Hquest:35935:100|h[鋼鐵部落入侵！]|h|r-2大大", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [5]
			{
				"|cff979797[02:04:05]|r|c00000000|r 1s從3d份|4訂單:訂單;中獲得了2d點經驗值。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [6]
			{
				"|cff979797[02:05:03]|r|c00000000|r 1s從3d份|4訂單:訂單;中獲得了2d點經驗值。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [7]
			{
				"|cff979797[02:05:07]|r|c00000000|r 接受任務：珠寶設計特別訂單：天海之藍", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [8]
			{
				"|cff979797[02:05:33]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:沙拉黑油:1108:CHANNEL:2|h|cfffff468沙拉黑油|r|h|cffd8d8d8]|r: 大量收真鐵.黑石礦.德拉諾各草.生獸皮.奢華毛皮/每組450收/霜草600收 烈性之水12/黃鐵礦18/野蠻之血520/個 人不在敬請COD謝謝", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [9]
			{
				"|cff979797[02:06:14]|r|c00000000|r 珠寶設計特別訂單：天海之藍完成。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [10]
			{
				"|cff979797[02:06:14]|r|c00000000|r 獲得物品：|cffffffff|Hitem:119191:0:0:0:0:0:0:0:97:0:0:0|h[珠寶設計的報酬]|h|r。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [11]
			{
				"|cff979797[02:06:19]|r|c00000000|r 你學會了如何製作物品：大型精通塔岩", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [12]
			{
				"|cff979797[02:06:54]|r|c00000000|r 1s從3d份|4訂單:訂單;中獲得了2d點經驗值。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [13]
			{
				"|cff979797[02:08:32]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:沙拉黑油:1170:CHANNEL:2|h|cfffff468沙拉黑油|r|h|cffd8d8d8]|r: 大量收真鐵.黑石礦.德拉諾各草.生獸皮.奢華毛皮/每組450收/霜草600收 烈性之水12/黃鐵礦18/野蠻之血520/個 人不在敬請COD謝謝", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [14]
			{
				"|cff979797[02:11:31]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:沙拉黑油:1224:CHANNEL:2|h|cfffff468沙拉黑油|r|h|cffd8d8d8]|r: 大量收真鐵.黑石礦.德拉諾各草.生獸皮.奢華毛皮/每組450收/霜草600收 烈性之水12/黃鐵礦18/野蠻之血520/個 人不在敬請COD謝謝", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [15]
			{
				"|cff979797[02:11:39]|r|c00000000|r |Hchannel:channel:1|h[1] |h 離開頻道：|Hchannel:1|h[1. 綜合 - 要塞]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [16]
		},
	},
}
