
Prat3HighCPUPerCharDB = {
	["time"] = 1414229944,
	["scrollback"] = {
		["ChatFrame1"] = {
			{
				"|cff979797[16:12:27]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [1]
			{
				"|cff979797[16:12:27]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [2]
			{
				"|cff979797[16:12:27]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [3]
			{
				"|cff979797[16:12:36]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:天使魔導貓-雲蛟衛:7:CHANNEL:1|h|cffffffff天使魔導貓|r-|cffbfee53雲蛟衛|r|h|cffd8d8d8]|r: 請問一下大家 這個伺服器 要去哪裡看大家喊團@@?", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [4]
			{
				"|cff979797[16:12:53]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:乂牛頭牌乂-亞雷戈斯:8:CHANNEL:1|h|cffff7c0a乂牛頭牌乂|r-|cffc78fb8亞雷戈|r|h|cffd8d8d8]|r: 外外遇", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [5]
			{
				"|cff979797[16:13:01]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:天使魔導貓-雲蛟衛:9:CHANNEL:1|h|cffffffff天使魔導貓|r-|cffbfee53雲蛟衛|r|h|cffd8d8d8]|r: 薩塔斯嗎@@", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [6]
			{
				"|cff979797[16:13:05]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:乂牛頭牌乂-亞雷戈斯:10:CHANNEL:1|h|cffff7c0a乂牛頭牌乂|r-|cffc78fb8亞雷戈|r|h|cffd8d8d8]|r: 恩", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [7]
			{
				"|cff979797[16:13:10]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:天使魔導貓-雲蛟衛:11:CHANNEL:1|h|cffffffff天使魔導貓|r-|cffbfee53雲蛟衛|r|h|cffd8d8d8]|r: 可是我剛剛去~空無一人- -", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [8]
			{
				"|cff979797[16:13:19]|r|c00000000|r |cffd8d8d8[|r|Hplayer:Sodin:12|h|cffa5a5a5Sodin|r|h|cffd8d8d8]|r上線了。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [9]
			{
				"|cff979797[16:15:18]|r|c00000000|r 你已將玩具雪王9000型納入收藏。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [10]
			{
				"|cff979797[16:17:37]|r|c00000000|r Sodin下線了。", -- [1]
				1, -- [2]
				1, -- [3]
				0, -- [4]
				1, -- [5]
			}, -- [11]
			{
				"|cff979797[17:34:34]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [12]
			{
				"|cff979797[17:34:34]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [13]
			{
				"|cff979797[17:34:34]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [14]
			{
				"|cff979797[17:39:04]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [15]
			{
				"|cff979797[17:39:04]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [16]
			{
				"|cff979797[17:39:04]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [17]
		},
	},
}
