
DataStore_StatsDB = {
	["profileKeys"] = {
		["Kaidun - 冰霜之刺"] = "Kaidun - 冰霜之刺",
	},
	["global"] = {
		["Characters"] = {
			["Default.冰霜之刺.Kaidun"] = {
				["lastUpdate"] = 1426598957,
				["Stats"] = {
					["Ranged"] = "223-225|1.7090001106262|0|0|9.6000003814697",
					["HealthMax"] = 217140,
					["Melee"] = "1-2|1.7090001106262|0|0|9.6000003814697|0",
					["MaxPower"] = "0|160000",
					["Defense"] = "541|380|3|0|0|0",
					["PVP"] = "6128|6",
					["Base"] = "844|1069|3619|2796|1197|541",
					["Spell"] = "3808|3808|0|9.6000003814697|477|8134",
				},
			},
		},
	},
}
