
DataStore_InventoryDB = {
	["profileKeys"] = {
		["Kaidun - 冰霜之刺"] = "Kaidun - 冰霜之刺",
	},
	["global"] = {
		["Characters"] = {
			["Default.冰霜之刺.Kaidun"] = {
				["Inventory"] = {
					"|cff0070dd|Hitem:109970:0:0:0:0:0:0:0:100:0:2:1:524|h[秘法奧義兜帽]|h|r", -- [1]
					"|cff0070dd|Hitem:114478:0:0:0:0:0:0:0:100:0:2:1:201|h[和諧之舒和之水飾環]|h|r", -- [2]
					"|cff0070dd|Hitem:114456:0:0:0:0:0:0:0:100:0:2:2:30:560|h[炎光之炎光披肩]|h|r", -- [3]
					nil, -- [4]
					"|cffa335ee|Hitem:114813:0:0:0:0:0:0:0:100:0:13:3:221:525:538|h[戰略家之咒織長袍]|h|r", -- [5]
					"|cff0070dd|Hitem:109828:0:0:0:0:0:0:0:100:0:1:1:522|h[邪焰腰帶]|h|r", -- [6]
					"|cff0070dd|Hitem:109804:0:0:0:0:0:0:0:100:0:1:1:522|h[秘法奧義長褲]|h|r", -- [7]
					"|cff0070dd|Hitem:114440:0:0:0:0:0:0:0:100:0:2:1:32|h[炎光之炎光便鞋]|h|r", -- [8]
					"|cff0070dd|Hitem:109866:0:0:0:0:0:0:0:100:0:1:2:41:522|h[旋光護腕]|h|r", -- [9]
					"|cff0070dd|Hitem:114444:0:0:0:0:0:0:0:100:0:2:2:183:563|h[殘忍之炎光手套]|h|r", -- [10]
					"|cffa335ee|Hitem:118294:5299:0:0:0:0:0:0:100:0:11:0|h[修補索銀指環]|h|r", -- [11]
					"|cffa335ee|Hitem:115798:5326:0:0:0:0:0:0:100:0:13:3:391:525:540|h[預言師之低語塔岩戒指]|h|r", -- [12]
					"|cff0070dd|Hitem:114429:0:0:0:0:0:0:0:100:0:1:0|h[寧靜寬弘香爐]|h|r", -- [13]
					"|cff0070dd|Hitem:110008:0:0:0:0:0:0:0:100:0:1:1:522|h[薩貝克的幸運石]|h|r", -- [14]
					"|cff0070dd|Hitem:109909:0:0:0:0:0:0:0:100:0:1:1:522|h[鐵縫披氅]|h|r", -- [15]
					"|cff0070dd|Hitem:110060:5335:0:0:0:0:0:0:100:0:2:2:499:524|h[痛苦使者水晶杖]|h|r", -- [16]
					"|cffe6cc80|Hitem:122390:4434:0:0:0:0:0:0:100:0:0:1:583|h[發黴的迷失寶典]|h|r", -- [17]
				},
				["averageItemLvl"] = 625.125,
				["overallAIL"] = 625.125,
				["lastUpdate"] = 1426598957,
			},
		},
		["Guilds"] = {
			["Default.冰霜之刺.我的線上單機版"] = {
				["Members"] = {
					["Kaidun"] = {
						["averageItemLvl"] = 625,
					},
				},
			},
		},
	},
}
