
Prat3HighCPUPerCharDB = {
	["time"] = 1419603483,
	["scrollback"] = {
		["ChatFrame1"] = {
			{
				"|cff979797[22:17:42]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 撒塔斯城]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [1]
			{
				"|cff979797[22:17:42]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [2]
			{
				"|cff979797[22:17:42]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 撒塔斯城]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [3]
			{
				"|cff979797[22:17:42]|r|c00000000|r |Hchannel:channel:5|h[5] |h 改變頻道:|Hchannel:5|h[5. 線上單機版]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				73, -- [5]
			}, -- [4]
			{
				"|cff979797[22:17:58]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:蛇姬漢考克:568:CHANNEL:2|h|cff9382c9蛇姬漢考克|r|h|cffd8d8d8]|r: 收 |cffa335ee|Hitem:118878:0:0:0:0:0:0:0:100:0:0:0|h[科普蘭的清晰之光]|h|r卖的M", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [5]
			{
				"|cff979797[22:18:03]|r|c00000000|r |Hchannel:channel:2|h[2] |h|cffd8d8d8[|r|Hplayer:默读憂傷:569:CHANNEL:2|h|cffc69b6d默读憂傷|r|h|cffd8d8d8]|r: 便宜代工 |cffa335ee|Hitem:116649:0:0:0:0:0:0:0:100:0:0:0|h[真鋼精華劑]|h|r |cffa335ee|Hitem:116652:0:0:0:0:0:0:0:100:0:0:0|h[鋼鑄精華劑]|h|r", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [6]
		},
	},
}
