
Prat3HighCPUPerCharDB = {
	["time"] = 1414225962,
	["scrollback"] = {
		["ChatFrame1"] = {
			{
				"|cff979797[16:29:09]|r|c00000000|r |Hchannel:channel:1|h[1] |h 改變頻道:|Hchannel:1|h[1. 綜合 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [1]
			{
				"|cff979797[16:29:09]|r|c00000000|r |Hchannel:channel:2|h[2] |h 改變頻道:|Hchannel:2|h[2. 交易 - 城鎮]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				70, -- [5]
			}, -- [2]
			{
				"|cff979797[16:29:09]|r|c00000000|r |Hchannel:channel:3|h[3] |h 改變頻道:|Hchannel:3|h[3. 本地防務 - 奧格瑪]|h", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				71, -- [5]
			}, -- [3]
			{
				"|cff979797[16:32:42]|r|c00000000|r |Hchannel:channel:1|h[1] |h|cffd8d8d8[|r|Hplayer:純潔無垢-亞雷戈斯:49:CHANNEL:1|h|cfff48cba純潔無垢|r-|cffc78fb8亞雷戈|r|h|cffd8d8d8]|r: 雷-雲-樹 的各位,及早為6.0的大小組隊作準備吧!  25G 團/彈性/火牛/挑戰等各大團長常駐的頻道「團隊」;以及適合小型組隊的「亞雷部落」歡迎您的加入。 輸入/join  頻道名稱 就可以了 ^^", -- [1]
				1, -- [2]
				0.752941250801086, -- [3]
				0.752941250801086, -- [4]
				69, -- [5]
			}, -- [4]
		},
	},
}
