
DataStore_InventoryDB = {
	["profileKeys"] = {
		["Modin - 世界之樹"] = "Modin - 世界之樹",
		["Korohamaru - 冰霜之刺"] = "Korohamaru - 冰霜之刺",
		["Modin - 聖光之願"] = "Modin - 聖光之願",
		["Tessadar - 冰霜之刺"] = "Tessadar - 冰霜之刺",
		["Sodin - 聖光之願"] = "Sodin - 聖光之願",
		["Karrigan - 冰霜之刺"] = "Karrigan - 冰霜之刺",
		["Lksodin - 冰霜之刺"] = "Lksodin - 冰霜之刺",
		["Karrigan - 聖光之願"] = "Karrigan - 聖光之願",
		["Soullessdoll - 聖光之願"] = "Soullessdoll - 聖光之願",
		["Lksodin - 世界之樹"] = "Lksodin - 世界之樹",
		["Menun - 聖光之願"] = "Menun - 聖光之願",
		["Kaidun - 聖光之願"] = "Kaidun - 聖光之願",
		["Konohamaru - 聖光之願"] = "Konohamaru - 聖光之願",
	},
	["global"] = {
		["Characters"] = {
			["Default.聖光之願.Menun"] = {
				["Inventory"] = {
					[5] = 22279,
					[9] = 34828,
					[17] = 3419,
				},
				["averageItemLvl"] = 1.375,
				["overallAIL"] = 1.375,
				["lastUpdate"] = 1426373187,
			},
			["Default.冰霜之刺.Lksodin"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:88710:0:0:0:0:0:0:0:100:0:14:0|h[納特之帽]|h|r", -- [1]
					"|cffa335ee|Hitem:113662:5293:5345:0:0:0:0:0:100:0:5:2:564:566|h[哀嚎之口項圈]|h|r", -- [2]
					"|cffa335ee|Hitem:115581:0:0:0:0:0:0:0:100:0:5:1:566|h[黑手的肩衛]|h|r", -- [3]
					nil, -- [4]
					"|cffa335ee|Hitem:113831:0:0:0:0:0:0:0:100:0:6:2:43:567|h[爆裂秘法胸鎧]|h|r", -- [5]
					"|cffa335ee|Hitem:113659:0:0:0:0:0:0:0:100:0:5:1:566|h[嚼肉者巨腰帶]|h|r", -- [6]
					"|cffa335ee|Hitem:115580:0:0:0:0:0:0:0:100:0:3:1:560|h[黑手的腿甲]|h|r", -- [7]
					50287, -- [8]
					"|cffa335ee|Hitem:114236:0:0:0:0:0:0:0:100:0:13:3:64:534:593|h[無雙之真鋼臂甲]|h|r", -- [9]
					"|cffffffff|Hitem:2369:2603:0:0:0:0:0:0:100:0:14:0|h[機織布手套]|h|r", -- [10]
					"|cffa335ee|Hitem:118303:5326:0:0:0:0:0:0:100:0:14:0|h[超凡無敵錮法索銀指環]|h|r", -- [11]
					"|cffa335ee|Hitem:113644:5326:0:0:0:0:0:0:100:0:6:1:567|h[地怒指環]|h|r", -- [12]
					"|cffa335ee|Hitem:113650:0:0:0:0:0:0:0:100:0:5:1:566|h[大地之柱]|h|r", -- [13]
					"|cffa335ee|Hitem:113834:0:0:0:0:0:0:0:100:0:5:1:566|h[博爾的目盲之眼]|h|r", -- [14]
					"|cffa335ee|Hitem:113605:5312:0:0:0:0:0:0:100:0:5:1:566|h[防火巨披風]|h|r", -- [15]
					"|cff0070dd|Hitem:45991:5357:0:0:0:0:0:1683620352:100:0:0:0|h[骨製釣魚竿]|h|r", -- [16]
					[19] = "|cff0070dd|Hitem:69209:0:0:0:0:0:0:0:100:0:14:0|h[輝煌公會外袍]|h|r",
				},
				["averageItemLvl"] = 498.466674804688,
				["overallAIL"] = 677.466674804688,
				["lastUpdate"] = 1426616927,
			},
			["Default.冰霜之刺.Karrigan"] = {
				["Inventory"] = {
					[5] = 19028,
					[2] = 69863,
					[9] = 69865,
				},
				["averageItemLvl"] = 0.200000002980232,
				["overallAIL"] = 0.333333343267441,
				["lastUpdate"] = 1426594795,
			},
			["Default.世界之樹.Modin"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:98176:0:4656:0:0:0:-355:1934557294:90:465:0:0|h[疾風亂舞之裂潮兜帽]|h|r", -- [1]
					"|cffa335ee|Hitem:105762:0:0:0:0:0:0:0:90:491:0:0|h[悶燃之眼]|h|r", -- [2]
					"|cffa335ee|Hitem:101868:0:0:0:0:0:-355:1630863428:90:491:0:0|h[疾風亂舞之鶴羽護肩]|h|r", -- [3]
					18231, -- [4]
					"|cffa335ee|Hitem:101867:0:0:0:0:0:-470:755695707:90:491:0:0|h[暴雨炸裂之鶴羽上衣]|h|r", -- [5]
					"|cffa335ee|Hitem:105782:0:4649:4593:4643:0:0:1776449536:90:491:0:0|h[微光餘燼腰帶]|h|r", -- [6]
					"|cffa335ee|Hitem:101864:4822:0:0:0:0:-465:1913847899:90:491:0:0|h[急躁之鶴羽馬褲]|h|r", -- [7]
					"|cffa335ee|Hitem:101863:0:0:0:0:0:-354:1115095108:90:491:0:0|h[狂風炸裂之鶴羽長靴]|h|r", -- [8]
					"|cffa335ee|Hitem:101862:0:0:0:0:0:-354:1677066291:90:491:0:0|h[狂風炸裂之鶴羽束腕]|h|r", -- [9]
					"|cffa335ee|Hitem:101865:3238:0:0:0:0:-355:1427963972:90:491:0:0|h[疾風亂舞之鶴羽手套]|h|r", -- [10]
					83728, -- [11]
					"|cffa335ee|Hitem:101829:0:0:0:0:0:-348:62849075:90:491:0:0|h[急躁之暖日戒指]|h|r", -- [12]
					"|cffa335ee|Hitem:103686:0:0:0:0:0:0:1399313792:90:491:0:0|h[雪怒之律]|h|r", -- [13]
					"|cff0070dd|Hitem:37390:0:0:0:0:0:0:0:90:0:2:0|h[隕星磨石]|h|r", -- [14]
					"|cffa335ee|Hitem:101828:0:0:0:0:0:-355:1941241907:90:491:0:0|h[疾風亂舞之暖日披風]|h|r", -- [15]
					"|cffe6cc80|Hitem:104400:4444:4577:4577:0:0:0:0:90:0:5:0|h[地獄吼的剃刀]|h|r", -- [16]
					"|cffe6cc80|Hitem:104404:4444:4643:4643:0:0:0:936507904:90:0:0:0|h[地獄吼的斬斧]|h|r", -- [17]
					[19] = 5976,
				},
				["averageItemLvl"] = 492.375,
				["overallAIL"] = 492.375,
				["lastUpdate"] = 1426372404,
			},
			["Default.世界之樹.Lksodin"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:109174:0:0:0:0:0:0:0:95:0:13:3:525:34:532|h[炎光之鋒衛工程鏡]|h|r", -- [1]
					"|cffffffff|Hitem:105765:0:0:0:0:0:0:0:95:491:0:0|h[]|h|r", -- [2]
					"|cffffffff|Hitem:114337:0:0:0:0:0:0:0:95:0:1:1:488|h[]|h|r", -- [3]
					18231, -- [4]
					"|cffa335ee|Hitem:105769:4420:4646:4607:4607:0:0:0:95:491:0:0|h[歐米迦爾的粉碎殼甲]|h|r", -- [5]
					"|cffffffff|Hitem:114233:0:0:0:0:0:0:0:95:0:13:3:187:525:533|h[]|h|r", -- [6]
					"|cffffffff|Hitem:99195:4824:4607:4607:0:0:0:0:95:505:0:0|h[]|h|r", -- [7]
					"|cffffffff|Hitem:114235:0:0:0:0:0:0:0:95:0:13:3:226:525:533|h[]|h|r", -- [8]
					"|cffffffff|Hitem:105786:4411:0:0:0:0:0:430283264:95:505:0:0|h[]|h|r", -- [9]
					"|cffffffff|Hitem:114325:0:0:0:0:0:0:0:95:0:1:1:488|h[]|h|r", -- [10]
					118745, -- [11]
					118746, -- [12]
					"|cffa335ee|Hitem:103990:0:0:0:0:0:0:0:95:505:14:0|h[怒兆之毅]|h|r", -- [13]
					"|cff0070dd|Hitem:114370:0:0:0:0:0:0:0:95:0:1:0|h[堅韌苦難徽印]|h|r", -- [14]
					"|cffffffff|Hitem:118775:0:0:0:0:0:0:0:95:0:11:0|h[]|h|r", -- [15]
					"|cffffffff|Hitem:117382:5384:0:0:0:0:0:0:95:0:0:0|h[]|h|r", -- [16]
					"|cffe6cc80|Hitem:122391:4993:0:0:0:0:0:0:95:0:0:1:583|h[火痕龍人之盾]|h|r", -- [17]
				},
				["averageItemLvl"] = 582.75,
				["overallAIL"] = 587.4375,
				["lastUpdate"] = 1426616243,
			},
			["Default.聖光之願.Kaidun"] = {
				["Inventory"] = {
					[8] = 34086,
					[2] = 69863,
					[9] = 69865,
					[5] = 22279,
				},
				["averageItemLvl"] = 0.266666680574417,
				["overallAIL"] = 3.125,
				["lastUpdate"] = 1426373228,
			},
			["Default.聖光之願.Modin"] = {
				["Inventory"] = {
					nil, -- [1]
					25438, -- [2]
					nil, -- [3]
					49567, -- [4]
					"|cffffffff|Hitem:6473:1892:0:0:0:0:0:590327100:19:0:0:0|h[]|h|r", -- [5]
					"|cffffffff|Hitem:10412:0:0:0:0:0:0:-2070780928:19:0:0:0|h[]|h|r", -- [6]
					"|cffffffff|Hitem:10410:0:0:0:0:0:0:-2117346560:19:0:0:0|h[]|h|r", -- [7]
					"|cffffffff|Hitem:10411:4062:0:0:0:0:0:1905518080:19:0:0:0|h[]|h|r", -- [8]
					"|cffffffff|Hitem:3230:5257:0:0:0:0:0:996374528:19:0:0:0|h[]|h|r", -- [9]
					"|cffffffff|Hitem:14564:1887:0:0:0:0:0:1967688576:19:0:0:0|h[]|h|r", -- [10]
					20907, -- [11]
					20821, -- [12]
					nil, -- [13]
					nil, -- [14]
					nil, -- [15]
					"|cffffffff|Hitem:6469:32:0:0:0:0:0:-1479131136:19:0:0:0|h[]|h|r", -- [16]
					[19] = 45574,
				},
				["averageItemLvl"] = 13.6666669845581,
				["overallAIL"] = 14,
				["lastUpdate"] = 1426616362,
			},
			["Default.冰霜之刺.Tessadar"] = {
				["Inventory"] = {
					"|cff0070dd|Hitem:107397:0:0:0:0:0:0:0:97:0:11:0|h[霜狼風語者風帽]|h|r", -- [1]
					112066, -- [2]
					"|cff0070dd|Hitem:114334:0:0:0:0:0:0:0:97:0:1:1:26|h[炎光之螳織披肩]|h|r", -- [3]
					18231, -- [4]
					"|cff0070dd|Hitem:112440:0:0:0:0:0:0:0:97:0:11:0|h[降奴者長袍]|h|r", -- [5]
					"|cff0070dd|Hitem:112534:0:0:0:0:0:0:0:97:0:11:0|h[奧奇奈守護者之索]|h|r", -- [6]
					"|cff0070dd|Hitem:114330:0:0:0:0:0:0:0:97:0:1:1:222|h[戰略家之螳織長褲]|h|r", -- [7]
					"|cff0070dd|Hitem:109797:0:0:0:0:0:0:0:97:0:17:2:41:518|h[邪焰便鞋]|h|r", -- [8]
					"|cff0070dd|Hitem:114310:0:0:0:0:0:0:0:97:0:1:1:158|h[極光之螳織護腕]|h|r", -- [9]
					"|cff0070dd|Hitem:114322:0:0:0:0:0:0:0:97:0:1:1:27|h[炎光之螳織手套]|h|r", -- [10]
					"|cffa335ee|Hitem:115798:0:0:0:0:0:0:0:97:0:13:4:525:540:199:540|h[和諧之低語塔岩戒指]|h|r", -- [11]
					"|cff0070dd|Hitem:114953:0:0:0:0:0:0:0:97:0:11:1:171|h[司凱堤斯欺詐者璽戒]|h|r", -- [12]
					118601, -- [13]
					"|cff1eff00|Hitem:113254:0:0:0:0:0:0:0:97:0:11:0|h[羅克拉之怒]|h|r", -- [14]
					"|cffa335ee|Hitem:108953:0:0:0:0:0:0:0:97:0:11:1:15|h[狼皮披氅]|h|r", -- [15]
					"|cffe6cc80|Hitem:104406:4442:4619:4644:0:0:0:0:97:0:5:0|h[地獄吼的戰爭法杖]|h|r", -- [16]
				},
				["averageItemLvl"] = 560.333312988281,
				["overallAIL"] = 560.333312988281,
				["lastUpdate"] = 1426615292,
			},
			["Default.冰霜之刺.Korohamaru"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:113608:0:0:0:0:0:0:0:100:0:5:1:566|h[冷靜處決兜帽]|h|r", -- [1]
					"|cffa335ee|Hitem:111130:5318:0:0:0:0:0:0:100:0:14:0|h[原始鬥士冥想墜飾]|h|r", -- [2]
					"|cffa335ee|Hitem:113641:0:0:0:0:0:0:0:100:0:3:1:560|h[活山肩衛]|h|r", -- [3]
					nil, -- [4]
					"|cffa335ee|Hitem:113654:0:0:0:0:0:0:0:100:0:3:0|h[苔紋鎖甲罩衫]|h|r", -- [5]
					115431, -- [6]
					"|cffa335ee|Hitem:113839:0:0:0:0:0:0:0:100:0:3:0|h[破魔護腿]|h|r", -- [7]
					"|cffa335ee|Hitem:113595:0:0:0:0:0:0:0:100:0:5:1:566|h[沙與血足靴]|h|r", -- [8]
					"|cffa335ee|Hitem:116030:0:0:0:0:0:0:0:100:0:4:0|h[斷肢護腕]|h|r", -- [9]
					"|cffa335ee|Hitem:116033:0:0:0:0:0:0:0:100:0:4:0|h[翻腸護手]|h|r", -- [10]
					"|cffa335ee|Hitem:113829:5324:0:0:0:0:0:0:100:0:5:1:566|h[不爛之舌徽印]|h|r", -- [11]
					"|cffa335ee|Hitem:118299:5325:0:0:0:0:0:0:100:0:11:0|h[賦生的永恆索銀指環]|h|r", -- [12]
					"|cffa335ee|Hitem:116291:0:5340:0:0:0:0:0:100:0:4:1:563|h[無瑕的生命蘑菇]|h|r", -- [13]
					"|cff0070dd|Hitem:110007:0:0:0:0:0:0:0:100:0:2:1:524|h[虛空修補者的暗影寶石]|h|r", -- [14]
					"|cffa335ee|Hitem:111126:5298:0:0:0:0:0:0:100:0:14:0|h[原始鬥士冥想披氅]|h|r", -- [15]
					"|cffa335ee|Hitem:113607:5335:0:0:0:0:0:0:100:0:5:3:561:41:566|h[屠夫的恐怖拍肉錘]|h|r", -- [16]
					"|cffa335ee|Hitem:113653:0:0:0:0:0:0:0:100:0:5:2:561:566|h[靈魂之喉]|h|r", -- [17]
				},
				["averageItemLvl"] = 658.9375,
				["overallAIL"] = 660.1875,
				["lastUpdate"] = 1426613359,
			},
			["Default.聖光之願.Soullessdoll"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:113608:0:0:0:0:0:0:0:100:0:3:0|h[冷靜處決兜帽]|h|r", -- [1]
					"|cffa335ee|Hitem:116286:5292:0:0:0:0:0:0:100:0:4:1:41|h[火盲項鍊]|h|r", -- [2]
					"|cffa335ee|Hitem:116028:0:0:0:0:0:0:0:100:0:4:0|h[持續爆發的真菌肩衛]|h|r", -- [3]
					nil, -- [4]
					"|cffa335ee|Hitem:116029:0:0:0:0:0:0:0:100:0:4:0|h[防爆護胸]|h|r", -- [5]
					"|cff0070dd|Hitem:109836:0:0:0:0:0:0:0:100:0:2:1:524|h[熔岩鏈結束腰]|h|r", -- [6]
					"|cffa335ee|Hitem:116032:0:0:0:0:0:0:0:100:0:4:0|h[飢餓攻擊腿甲]|h|r", -- [7]
					"|cff0070dd|Hitem:109792:0:0:0:0:0:0:0:100:0:2:1:524|h[石皮足靴]|h|r", -- [8]
					"|cff0070dd|Hitem:109872:0:0:0:0:0:0:0:100:0:1:1:522|h[溪滑護腕]|h|r", -- [9]
					"|cffffffff|Hitem:109855:0:0:0:0:0:0:0:100:0:2:1:524|h[]|h|r", -- [10]
					"|cffa335ee|Hitem:115438:5297:0:0:0:0:0:0:100:0:0:0|h[燃燒真相璽戒]|h|r", -- [11]
					"|cffa335ee|Hitem:118296:0:0:0:0:0:0:0:100:0:14:0|h[大法師的永恆索銀指環]|h|r", -- [12]
					"|cff0070dd|Hitem:110005:0:0:0:0:0:0:0:100:0:2:1:524|h[結晶血滴]|h|r", -- [13]
					"|cffa335ee|Hitem:116291:0:0:0:0:0:0:0:100:0:4:1:41|h[無瑕的生命蘑菇]|h|r", -- [14]
					"|cffa335ee|Hitem:116295:0:0:0:0:0:0:0:100:0:4:0|h[能量滿溢披風]|h|r", -- [15]
					"|cff0070dd|Hitem:110054:5335:0:0:0:0:0:0:100:0:2:1:524|h[雷霆王火焰之杖]|h|r", -- [16]
				},
				["averageItemLvl"] = 640.333312988281,
				["overallAIL"] = 643,
				["lastUpdate"] = 1426616405,
			},
			["Default.聖光之願.Konohamaru"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:105805:0:4659:4607:0:0:0:1416830080:90:505:0:0|h[多米尼克的怒焰兜盔]|h|r", -- [1]
					103318, -- [2]
					"|cffa335ee|Hitem:105796:4910:4653:4590:0:0:0:1406032768:90:505:0:0|h[羅西的松香浸染肩甲]|h|r", -- [3]
					nil, -- [4]
					"|cffa335ee|Hitem:105769:4420:4625:4607:4607:0:0:2115305344:90:505:0:0|h[歐米迦爾的粉碎殼甲]|h|r", -- [5]
					"|cffa335ee|Hitem:102640:0:4607:4653:0:0:0:519177600:90:0:0:0|h[驕傲鬥士精準束腰]|h|r", -- [6]
					"|cffa335ee|Hitem:99186:4824:4650:4650:0:0:0:2006164736:90:505:0:0|h[獨眼巨人之懼護脛]|h|r", -- [7]
					"|cffa335ee|Hitem:104916:0:4652:0:0:0:0:542778112:90:491:0:0|h[失控之恨足靴]|h|r", -- [8]
					"|cffa335ee|Hitem:102702:4411:0:0:0:0:0:277895936:90:0:0:0|h[驕傲鬥士精通臂鎧]|h|r", -- [9]
					"|cffa335ee|Hitem:99189:4432:4614:4607:0:0:0:69071616:90:505:0:0|h[獨眼巨人之懼手甲]|h|r", -- [10]
					100507, -- [11]
					"|cffa335ee|Hitem:105038:0:4650:0:0:0:0:1398823168:90:491:0:0|h[鐵墓之戒]|h|r", -- [12]
					"|cffa335ee|Hitem:105070:0:0:0:0:0:0:2120890624:90:493:0:0|h[活化腐敗軟泥怪之瓶]|h|r", -- [13]
					"|cffa335ee|Hitem:94507:0:0:0:0:0:0:0:90:465:0:0|h[影潘之襲的堅定咒符]|h|r", -- [14]
					"|cffa335ee|Hitem:103316:4422:0:0:0:0:0:0:90:0:0:0|h[暴虐鬥士無畏披風]|h|r", -- [15]
					"|cffe6cc80|Hitem:104403:4441:4587:4587:0:0:0:1050756480:90:0:0:0|h[地獄吼的趕豬手杖]|h|r", -- [16]
				},
				["averageItemLvl"] = 547.466674804688,
				["overallAIL"] = 547.466674804688,
				["lastUpdate"] = 1426371588,
			},
			["Default.聖光之願.Sodin"] = {
				["Inventory"] = {
					"|cffa335ee|Hitem:101953:0:4656:4617:0:0:-446:1510932611:90:491:0:0|h[微風之鶴羽兜帽]|h|r", -- [1]
					100199, -- [2]
					"|cffa335ee|Hitem:105801:4804:4643:4990:0:0:0:937352704:90:505:0:0|h[支配夢境肩甲]|h|r", -- [3]
					49567, -- [4]
					"|cffa335ee|Hitem:101954:4419:4631:0:0:0:-405:851968131:90:491:0:0|h[屠殺之鶴羽上衣]|h|r", -- [5]
					"|cffa335ee|Hitem:105782:0:4649:4631:4649:0:0:900619136:90:493:0:0|h[微光餘燼腰帶]|h|r", -- [6]
					"|cffa335ee|Hitem:99115:4822:4617:4617:0:0:0:1331490816:90:505:0:0|h[鉤刺暗殺者腿甲]|h|r", -- [7]
					"|cffa335ee|Hitem:100427:4428:4643:0:0:0:0:476984576:90:0:0:0|h[暴虐鬥士殘虐長靴]|h|r", -- [8]
					"|cffa335ee|Hitem:105793:0:0:0:0:0:0:1296165248:90:493:0:0|h[灼閃之怒護腕]|h|r", -- [9]
					"|cffa335ee|Hitem:99113:4430:4643:4643:0:0:0:1627899264:90:493:0:0|h[鉤刺暗殺者手套]|h|r", -- [10]
					"|cffa335ee|Hitem:101829:0:0:0:0:0:-354:1156382771:90:491:0:0|h[狂風炸裂之暖日戒指]|h|r", -- [11]
					"|cffa335ee|Hitem:91106:0:0:0:0:0:0:1124646144:90:476:0:0|h[暴君鬥士精準指環]|h|r", -- [12]
					100056, -- [13]
					"|cffa335ee|Hitem:103686:0:0:0:0:0:0:706027264:90:491:0:0|h[雪怒之律]|h|r", -- [14]
					"|cffa335ee|Hitem:102642:4424:0:0:0:0:0:831887104:90:0:0:0|h[驕傲鬥士無畏斗篷]|h|r", -- [15]
					"|cffe6cc80|Hitem:104400:4441:4617:4617:0:0:0:0:90:0:0:0|h[地獄吼的剃刀]|h|r", -- [16]
					"|cffe6cc80|Hitem:104401:4444:4607:4607:0:0:0:1258923392:90:0:0:0|h[地獄吼的毀滅之刃]|h|r", -- [17]
					[19] = 65905,
				},
				["averageItemLvl"] = 539.0625,
				["overallAIL"] = 539.0625,
				["lastUpdate"] = 1426370180,
			},
			["Default.聖光之願.Karrigan"] = {
				["Inventory"] = {
					[5] = 22280,
				},
				["averageItemLvl"] = 0.0666666701436043,
				["overallAIL"] = 5.33333349227905,
				["lastUpdate"] = 1426616321,
			},
		},
		["Guilds"] = {
			["Default.聖光之願.我的線上單機版"] = {
				["Members"] = {
					["Sodin"] = {
						["averageItemLvl"] = 539,
					},
					["Konohamaru"] = {
						["averageItemLvl"] = 547,
					},
				},
			},
			["Default.世界之樹.我的線上單機版"] = {
				["Members"] = {
					["Lksodin"] = {
						["averageItemLvl"] = 582,
					},
					["Modin"] = {
						["averageItemLvl"] = 492,
					},
				},
			},
			["Default.聖光之願.我想當個好人"] = {
				["Members"] = {
					["Soullessdoll"] = {
						["averageItemLvl"] = 639,
					},
				},
			},
			["Default.冰霜之刺.我的線上單機版"] = {
				["Members"] = {
					["Lksodin"] = {
						["averageItemLvl"] = 498,
					},
					["Tessadar"] = {
						["averageItemLvl"] = 560,
					},
				},
			},
			["Default.冰霜之刺.Taiwan Guts"] = {
				["Members"] = {
					["疾風希爾特"] = {
						["averageItemLvl"] = 581,
					},
					["麻辣小惡魔"] = {
						["averageItemLvl"] = 535,
					},
					["Korohamaru"] = {
						["averageItemLvl"] = 658,
					},
				},
			},
		},
	},
}
